/*
 * Loco ios export: iOS Localizable.strings
 * Project: MultiplatformReduxSample
 * Release: Working copy
 * Locale: en, English
 */

/* loco:5f772297de76671933491493 */
"app_name_android" = "Multiplatform Redux Sample";

/* loco:5f7722aa0c50d65ed8582ab2 */
"app_name_stage_android" = "Stage Multiplatform Redux Sample";

/* loco:5f773080b49e3d6c402cf6a2 */
"next" = "next";

/* loco:5f7730a0ccefab6eac764d92 */
"onboarding_1_title" = "Welcome to the recycling & waste disposal app";

/* loco:5f7730b4e3cf5225fa30d682 */
"onboarding_2_title" = "Which types of waste would you like to display?";

/* loco:5f7730c6c82d6c0b3126e9f3 */
"onboarding_3_title" = "How would you like to be reminded?";

/* loco:5f7730eb9201ee5746111134 */
"okay" = "OK";

/* loco:5f7de15c6df1a62e0e2bbc82 */
"disposal_types_carton" = "Cardboard";

/* loco:5f7de170c126f8554d5b3072 */
"disposal_types_bio_waste" = "Bio-waste";

/* loco:5f7de187431e786ae1400e42 */
"disposal_types_paper" = "Paper";

/* loco:5f7de19c95385b77bb422532 */
"disposal_types_e_tram" = "E-tram";

/* loco:5f7de1b3e3db1040c57ff294 */
"disposal_types_cargo_tram" = "Cargo tram";

/* loco:5f7de1e2c7800518550d97e4 */
"disposal_types_textiles" = "Textile waste";

/* loco:5f7de1fe1d94915338356102 */
"disposal_types_hazardous_waste" = "Hazardous waste";

/* loco:5f7de21395385b77bb422534 */
"disposal_types_sweepings" = "Garbage";

/* loco:5f7f0f668d117f5721236cf2 */
"onboarding_pushes" = "Push notifications";

/* loco:5f7f13ebc98e874586092cd5 */
"onboarding_enter_zip_label" = "Your postal code";

/* loco:5f7f27b2584f9774a84ed4b3 */
"dashboard_next_disposal" = "Upcoming waste collection dates for %s";

/* loco:5f8031e0d9581e27d8581762 */
"dashboard_next_disposal_location" = "in %@ Zurich";

/* loco:5f809f1013084467ab4d8182 */
"settings_calendar_title" = "Calendar";

/* loco:5f809f39a5bc74740513d2b2 */
"settings_calendar_description" = "Select the waste types which should appear in your personal waste collection calendar.";

/* loco:5f902f1b7859934f2d6c84b3 */
"remind_time_30_minutes_before" = "30 minutes before";

/* loco:5f902f30f00a1f069b2baaf2 */
"remind_time_1_hour_before" = "1 hour before";

/* loco:5f902f6a66812c08114b4062 */
"remind_time_evening_before" = "The evening before";

/* loco:5f91b0bc4bd6735b5e7ef1d2 */
"settings_zip" = "Postal code";

/* loco:5f91b0d3bd463a5f204f7b52 */
"settings_notifications" = "Notifications";

/* loco:5f91b12213337573cc08ad92 */
"settings_calendar" = "Calendar";

/* loco:5f91b139887c8707a23dbf42 */
"settings_language" = "Language";

/* loco:5f91b191e65b254e981ff532 */
"settings_title" = "Settings";

/* loco:5f92a814541e9327c95f2f54 */
"settings_notification_description" = "Select the waste types for which you want to receive notifications.";

/* loco:5f92d27744eec4333f3e0eb2 */
"settings_language_de" = "Deutsch";

/* loco:5f92d28e4ffe831d00407993 */
"settings_language_en" = "English";

/* loco:5f92e870d66a5221696ad3b2 */
"info_title" = "App architecture example by <a href=\"https://www.dreipol.ch/\">dreipol</a>";

/* loco:5f92e91e6d1924784c04c2be */
"info_text" = "This app was built with <a href=\"https://kotlinlang.org/docs/reference/multiplatform.html\">Kotlin Multiplatform</a> und <a href=\"https://reduxkotlin.org/\">ReduxKotlin</a>.\nRead more about it on our <a href=\"\">blog</a>.";
